Repository: gemu2015/iDialogPad
Catalog: iDialogPad_xc6-oo/*.lproj/Localizable.strings
Languages: de

# Helptext1
source: Please recharge your electronic diary every night. After each survey press the upper left on-off button, to set the diary to sleep. Never switch the electronic diary off by pressing the on-off button for a long time and switching the slider to OFF. Thank you very much for your entries in the electronic diary!
de: Bitte laden Sie den Akku Ihres elektronischen Tagebuches jede Nacht auf. Drücken Sie nach einer Eingabe kurz den Aus-Knopf oben links, um das elektronische Tagebuch in den Ruhzustand zu versetzen. Schalten Sie das elektronische Tagebuch niemals durch langes Drücken des Aus-Knopf und Verschieben des Aus-Reglers nach rechts ganz aus. Vielen Dank für Ihre Eingaben in das elektronische Tagebuch!

source: end input
de: Eingabe Ende

source: Gender
de: Geschlecht

# GenderMale
source: male
de: männlich

# GenderFemale
source: female
de: weiblich

# UserAge
source: Age
de: Alter

# UserHelp
source: iDialogPad hints
de: iDialogPad Hinweise

# Achtung
source: Attention!
de: Achtung!

# ECancel
source: Export canceled!
de: Export abgebrochen!

# ESent
source: Export was sent!
de: Export wurde gesendet!

# ExpError
source: File could not be sent!
de: Datei konnte nicht gesendet werden!

# ExpFrom
source: iDialogPad export from %@.
de: iDialogPad Export von %@.

# ExpFirst
source: You must export first!
de: Sie müssen zuerst die bisherige Ausgabe exportieren!

source: Error
de: Fehler

# ResetOutput
source: Do you really want to delete output?
de: Wollen Sie wirklich die Ausgabedatei zurücksetzen?

# FilesLoaded
source: %d files loaded
de: %d Dateien geladen

# NoOutput
source: No output available!
de: Kein Output vorhanden!

# ExpOutput
source: Export output?
de: Ausgabedatei exportieren?

# Cantkill
source: Activ QDF file can not be deleted!
de: Aktive QDF Datei kann nicht gelöscht werden!

# WantKill
source: Do you really want to delete the file: %@?
de: Wollen Sie die Datei: %@ löschen?

# AlreadyReset
source: Output ist already reset!
de: Output ist bereits zurückgesetzt!

# WaitA
source: Please wait for automatic alarm!
de: Bitte auf automatischen Alarm warten!

# NoCamera
source: No camera present!
de: Keine Kamera vorhanden!

# No Microphone
source: No microfone found!
de: Kein Mikrofon vorhanden!

# iDialogPad_wants_service
source: iDialogPad requests input!
de: iDialogPad Eingabeaufforderung!

# LabelError
source: Sorted @ Export Label Error!
de: Sorted @ Export Label Fehler!

source: hours
de: Std.

source: mins
de: Min.

source: day
de: Tag

source: Back
de: Zurück

# EExportnomail
source: Export without email
de: Export ohne email
